"kAlertTitleFormat" = "Auf %@ wurde für Sie ein Account bereitgestellt. Möchten Sie Ihre Programme für die Verwendung dieses Servers konfigurieren?";
"kAlertMsgFormat" = "Dieser Server stellt %@-Dienste bereit.";

"kOSXServerStatusDivider" = ", ";

"kOSXServerStatusLastDividerFormat" = "%@und %@";

"kOSXServerStatusServicesListTwoServicesFormat" = "%@ und %@";

"kSetUpBtn" = "Konfiguration";
"kNotNowBtn" = "Später";
"kDontAskAgainBtn" = "Nicht erneut fragen";
"kAlertTitle" = "Mac OS X Server-Einladung";

// needed for services list
"AddressBook" = "Adressbuch";
"Calendar" = "iCal";
"Jabber" = "iChat";
"Mail" = "Mail";
"VPN" = "VPN";
